<?php
return [
    "aboutme"=>"Обо мне",
    "skills"=>"Навыки",
    "edu"=>"Образование",
    "Hi"=>"Привет",
    "iam"=>"Я Ернұр",
    "contactme"=>"Связаться со мной",
    "about"=>"About",
    "des1"=>"Я родился в Алмате.",
    "18"=>"18 years old",
    "lang"=>"Языки: казахский, русский, английский, турецкий, французский",
    "interest"=>"Интересы: волейбол, активный образ жизни, онлайн-обучение и детектив",
    "Skill"=>"Навыки",
    "des2"=>"В предыдущем семестре я прошел курс веб-программирования и приобрел несколько полезных навыков. Я научился создавать дизайн веб-сайтов, писать HTML-код, устанавливать стили с помощью CSS-кода и, конечно же, JavaScript. Это поможет мне в будущем создавать качественные и удобные сайты.",
    "school"=>"Мектеп",
    "univer"=>"Университет",
    "education"=>"Образование",
    "name"=>"Имя",
    "email"=>"Электронное письмо",
    "msg"=>"Сообщение",
    "thanks"=>"Спасибо за внимание",
    "date"=>"ФЕВРАЛЬ"

];?>
