<?php
return [
"aboutme"=>"Мен туралы",
"skills"=>"Дағдылар",
"edu"=>"Білім беру",
"Hi"=>"Cәлем",
"iam"=>"Мен Ернұрмын",
"contactme"=>"Менімен хабарлас",
"about"=>"Мен туралы",
"des1"=>"Мен Алматыда дүниеге келдім.",
"18"=>"18 жаста",
"lang"=>"Тілдер: қазақ, орыс, ағылшын, түрік, француз",
"interest"=>"Қызығушылықтары: Волейбол, Белсенді өмір, Интернеттегі оқыту және детектив",
"Skill"=>"Дағдылар",
"des2"=>"Алдыңғы семестрде мен веб-бағдарламалау курсын оқып, бірнеше пайдалы дағдыларды игердім. Мен веб-сайттың дизайнын жасауды, HTML кодын жазуды, CSS кодын қолданып стильдер орнатуды және әрине JavaScript-ті үйрендім. Бұл маған болашақта сапалы және ыңғайлы веб-сайттар құруға көмектеседі",
"school"=>"Мектеп",
"univer"=>"Университет",
"education"=>"Білім беру",
"name"=>"Толық аты",
"email"=>"Электрондық пошта",
"msg"=>"Сообщение",
"thanks"=>"Назарларыңызға рахмет",
"date"=>"АҚПАН"

];?>